export default () => {
    return `🚀

⚫️⚫️⚫️
⚫️🚀⚫️
⚫️⚫️⚫️

️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
️⚫️⚫️⚫️🚀⚫️⚫️⚫️
️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
️⚫️⚫️⚫️⚫️⚫️⚫️⚫️

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️👾👾👾👾👾⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️👾👾👾👾👾⚫️⚫⚫️
⚫️👾👾👾👾👾⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️☄️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

👾👾👾👾👾⚫️⚫⚫️⚫️
👾👾👾👾👾⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️☄️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
👾👾👾👾👾⚫️⚫️⚫️⚫️
👾👾👾👾💥⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️👾👾👾👾👾⚫️⚫️⚫️
⚫️👾👾👾👾⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️☄️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️👾👾👾👾👾⚫️⚫️
⚫️⚫️👾👾👾👾⚫️⚫️⚫️
⚫️⚫️⚫️⚫️☄️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️👾👾👾👾👾⚫️
⚫️⚫️⚫️👾💥👾👾⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️👾👾👾👾👾
⚫️⚫️⚫️⚫️👾⚫️👾👾⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️☄️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️👾👾👾👾👾
⚫️⚫️⚫️⚫️💥⚫️👾👾⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️👾👾👾👾👾⚫️
⚫️⚫️⚫️⚫️⚫️👾👾⚫️⚫️
⚫️⚫️⚫️⚫️☄️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️👾👾👾👾👾⚫️⚫️
⚫️⚫️⚫️⚫️💥👾⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️👾👾👾👾👾⚫️⚫️⚫️
⚫️⚫️⚫️⚫️👾⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️☄️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
👾👾👾👾👾⚫️⚫️⚫️⚫️
⚫️⚫️⚫️👾☄️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
👾👾👾👾💥⚫️⚫️⚫️⚫️
⚫️⚫️⚫️👾⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️👾👾👾👾⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️💥⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️👾👾👾👾⚫️️⚫️⚫️
⚫️⚫️⚫️⚫️☄️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️👾💥👾👾⚫️️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️👾⚫️️👾👾⚫️️
⚫️⚫️⚫️⚫️☄️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️☄️️👾⚫️️👾👾
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️☄️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️️⚫️👾⚫️️👾👾
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️☄️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️️👾⚫️️👾👾⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️☄️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️️👾⚫️️👾👾⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️️👾⚫️️💥👾⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️️👾⚫️⚫️️💥️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
️👾⚫️⚫️⚫️️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️️☄️⚫️⚫️⚫️⚫️
️👾⚫️⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️☄️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️️⚫️⚫️⚫️⚫️⚫️
️⚫️👾⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️☄️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️️⚫️⚫️⚫️⚫️⚫️
️⚫️👾⚫️⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️☄️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️️⚫️⚫️⚫️⚫️⚫️
️⚫️⚫️👾⚫️🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️☄️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️️⚫️⚫️⚫️⚫️⚫️
️⚫️⚫️⚫️👾🚀⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️️⚫️⚫️⚫️⚫️⚫️
️⚫️⚫️⚫️⚫️👾⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️️⚫️⚫️⚫️⚫️⚫️
️⚫️⚫️⚫️⚫️👾⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️

⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️️⚫️⚫️⚫️⚫️⚫️
️⚫️⚫️⚫️⚫️👾⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️⚫️

⚫⚫️⚫️⚫️⚫️⚫️⚫️
⚫️⚫️⚫️️⚫️⚫️⚫️⚫️
️⚫️⚫️⚫️👾⚫️⚫️⚫️
️⚫️⚫️⚫️⚫️⚫️⚫️⚫️
️⚫️⚫️⚫️⚫️⚫️⚫️⚫️

️⚫️️⚫️⚫️
️⚫️👾⚫️
️⚫️⚫️⚫️

👾`;
};
